export const newsList = [
  {
    id: 1,
    name: "Новости и события",
    desc: "Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки    Описание новости в 3 строки Описание строки Описание",
    title:
      "Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса.",
    subtitle: `В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, который станет визитной карточкой любой компании.
        Студия уже имеет опыт работы с крупными клиентами из различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - говорит руководитель студии “500 на 700”.
        Новый сервис уже доступен на сайте студии, и клиенты могут заказать разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии.`,
    image: "news-1.png",
    date: "01 января 1990",
  },
  {
    id: 2,
    name: "Творение души и рук",
    desc: "Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки    Описание новости в 3 строки Описание строки Описание",
    title:
      "Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса.",
    subtitle: `В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, который станет визитной карточкой любой компании.
        Студия уже имеет опыт работы с крупными клиентами из различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - говорит руководитель студии “500 на 700”.
        Новый сервис уже доступен на сайте студии, и клиенты могут заказать разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии.`,
    image: "news-2.png",
    date: "01 января 1990",
  },
  {
    id: 3,
    name: "Псевдомавританский стиль",
    desc: "Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки    Описание новости в 3 строки Описание строки Описание",
    title:
      "Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса.",
    subtitle: `В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, который станет визитной карточкой любой компании.
        Студия уже имеет опыт работы с крупными клиентами из различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - говорит руководитель студии “500 на 700”.
        Новый сервис уже доступен на сайте студии, и клиенты могут заказать разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии.`,
    image: "news-3.png",
    date: "01 января 1990",
  },
  {
    id: 4,
    name: "Открывать новое",
    desc: "Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки    Описание новости в 3 строки Описание строки Описание",
    title:
      "Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса.",
    subtitle: `В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, который станет визитной карточкой любой компании.
        Студия уже имеет опыт работы с крупными клиентами из различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - говорит руководитель студии “500 на 700”.
        Новый сервис уже доступен на сайте студии, и клиенты могут заказать разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии.`,
    image: "news-4.png",
    date: "01 января 1990",
  },
  {
    id: 5,
    name: "Горы",
    desc: "Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки    Описание новости в 3 строки Описание строки Описание",
    title:
      "Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса.",
    subtitle: `В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, который станет визитной карточкой любой компании.
        Студия уже имеет опыт работы с крупными клиентами из различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - говорит руководитель студии “500 на 700”.
        Новый сервис уже доступен на сайте студии, и клиенты могут заказать разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии.`,
    image: "news-5.png",
    date: "01 января 1990",
  },
  {
    id: 6,
    name: "Невозмутимость",
    desc: "Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки    Описание новости в 3 строки Описание строки Описание",
    title:
      "Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса.",
    subtitle: `В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, который станет визитной карточкой любой компании.
        Студия уже имеет опыт работы с крупными клиентами из различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - говорит руководитель студии “500 на 700”.
        Новый сервис уже доступен на сайте студии, и клиенты могут заказать разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии.`,
    image: "news-6.png",
    date: "01 января 1990",
  },
];
